{
	"data":{
		"1":"Thời gian của bạn là hữu hạn, đừng phí hoài nó bằng cách sống cuộc đời của một người khác"
"2":"Tiền không mua được tất cả nhưng về cơ bản thì mua được gần hết"
"3":"Càng trưởng thành, bạn sẽ nhận ra rằng tranh luận đúng sai hơn thua với người khác đôi khi không còn quan trọng nữa. Quan trọng là chỉ muốn bình yên"
"4":"“Nơi lạnh nhất không phải là Bắc cực mà là nơi không có tình người.”\n– Khuyết danh –"
"5":"“Chúng ta thường đánh giá người khác theo tiêu chuẩn của mình nhưng rồi sau đó lại dành cả đời để sống theo tiêu chuẩn của người khác.”" 
"6":"Cuộc sống vốn dĩ không công bằng, bạn phải học cách quen dần với điều đó"
"7":"Đừng kể rắc rối của bạn cho bất cứ ai. 20% chẳng quan tâm, còn 80% thì vui mừng vì bạn gặp chuyện"
"8":"“Cuộc sống rất đơn giản, nhưng chúng ta cứ bắt nó phải phức tạp”\n- Confucius -"
"9":"Con người sinh ra không phải để tan biến đi như một hạt cát vô danh. Họ sinh ra để in dấu lại trên mặt đất, in dấu lại trong trái tim người khác."
"10":"Những người may mắn thì nhận được cơ hội. Những người dũng cảm thì tạo ra cơ hội. Và những người chiến thắng là người biết chuyển khó khăn thành cơ hội"
"11":"Người giàu nhất là người tiết kiệm. Người nghèo nhất là người hà tiện"
"12":"Một trong vấn đề nghiêm trọng của thế giới này đó là những kẻ khờ và mù quáng thì luôn quá chắc chắn về bản thân, còn những người khôn ngoan thì lại đầy nghi hoặc"
"13":"Nếu bạn sinh ra trong nghèo khó, đó không phải là lỗi của bạn. Nhưng nếu bạn chết trong nghèo khó, thì đó là lỗi của bạn"
"14":"Bốn nguyên tắc vàng trong cuộc sống: Trung thực khi nghèo khó, Giản dị khi giàu có, Lịch sự khi có uy quyền, Im lặng khi giận dữ"
"15":"Vấp ngã mà không chịu đứng dậy, tính đợi người ta giẫm đạp lên mình hay sao?"
"16":"Nếu bạn không cố gắng, người khác muốn kéo bạn lên cũng không biết tay bạn ở đâu."
"17":"Cuộc sống luôn cho bạn cơ hội thứ hai nó được gọi là ngày mai."
"18":"Khi cuộc sống đẩy bạn vào khó khăn, đừng uất ức “Tại sao lại là tôi?” Hãy mỉm cười “Cứ thử tôi đi!”"
"19":"Sống là phải mạnh mẽ vươn lên, cho dù bị tổn thương cũng không cho phép mình gục ngã!"
"20":"Bạn có thể bị lừa dối nếu bạn tin tưởng quá nhiều, nhưng bạn sẽ không thể tồn tại nếu bạn không có lòng tin."
"21":"Hãy biến cuộc sống giống như cách pha trà. Đun sôi cái tôi của bạn, làm bay hơi mọi lo lắng, pha loãng mọi buồn phiền, lọc đi mọi sai lầm và bắt đầu thưởng thức sự hạnh phúc."
"22":"Nếu bạn luôn buồn phiền, hãy dùng hy vọng để chữa trị. Hạnh phúc lớn nhất của nhân loại chính là biết hy vọng."
"23":"Đừng bao giờ nói bạn đã thất bại cho đến khi đó là nỗ lực cuối cùng của bạn. Và đừng bao giờ nói rằng đó là nỗ lực cuối cùng của bạn cho đến khi bạn đã thành công."
"24":"Thất bại đơn giản chỉ là cơ hội để bắt đầu lại mọi thứ một cách thông minh hơn."
"25":"Cuộc sống của bạn chỉ thật sự ý nghĩa và trọn vẹn khi bạn biết giữ gìn ước mơ, nuôi dưỡng ước mơ, biết ghi nhận và biết tin vào những lời hứa."
"26":"Mạnh mẽ lên vì mọi thứ sẽ tốt đẹp. Có thể bây giờ là bão tố, nhưng trời đâu thể mưa mãi được."
"27":"Cuộc sống rất ngắn, đừng lãng phí nó bởi nỗi buồn. Hãy là chính mình, luôn vui vẻ, tự do và trở thành bất cứ gì bạn muốn."
"28":"Những khó khăn trong cuộc sống là điều không tránh khỏi, việc cần làm là lựa chọn cách thức để vượt qua."
"29":"Sự cô đơn thôi thúc bạn trưởng thành, những khi trưởng thành bạn mới hiểu rằng nhiều khi cô đơn cũng chính là bình yên."
"30":"Cuộc sống cũng giống như đi bằng xe đạp, nếu muốn thăng bằng bạn phải tiếp tục di chuyển."
"31":"Con đường chúng ta phải đi để đến đích không phải lúc nào cũng thẳng. Hãy tìm một cách khác, có thể là mất thời gian hơn nhưng đảm bảo mình sẽ đạt được mục tiêu."
"32":"Niềm vui lớn nhất trong cuộc sống là làm được những gì mà người đời cho rằng ta không làm được."
"33":"Nếu bạn luôn buồn phiền, hãy dùng hy vọng để chữa trị. Hạnh phúc lớn nhất của nhân loại chính là biết hy vọng."
"34":"Hãy biến cuộc sống giống như cách pha trà. Đun sôi cái tôi của bạn, làm bay hơi mọi lo lắng, pha loãng mọi buồn phiền, lọc đi mọi sai lầm và bắt đầu thưởng thức sự hạnh phúc"
"35":"Điều kỳ diệu sẽ xảy ra khi bạn biết tin tưởng vào bản thân. Nếu bạn có thể mơ ước. Bạn có thể làm được!"
"36":"Bạn có thể bị lừa dối nếu bạn tin tưởng quá nhiều, nhưng bạn sẽ không thể tồn tại nếu bạn không có lòng tin."
"37":"Nắng mưa có thể làm chậm bước bạn. Gió bụi có thể làm mờ bước đi. Đường xa có thể làm bạn mỏi gối. Khó khăn có thể làm bạn nao lòng. Thất bại có thể làm bạn thất vọng. Người đời có thể làm bạn bận tâm. Nhưng chỉ có chính bản thân mình có thể khiến bạn bỏ cuộc mà thôi."
"38":"Sống là phải mạnh mẽ vươn lên, cho dù bị tổn thương cũng không cho phép mình gục ngã bạn nhé!"
"39":"Hãy làm những việc bình thường bằng lòng say mê phi thường thành công sẽ đến với bạn."
"40":"Cuộc sống luôn cho bạn cơ hội thứ hai, nó được gọi là ngày mai."
"41":"Đầu tiên, hãy biết chấp nhận nỗi buồn. Bạn sẽ nhận ra rằng nếu không có thất bại thì chiến thắng sẽ không tuyệt vời như thế."
"42":"Hạnh phúc không tùy thuộc vào việc bạn là ai, bạn làm gì mà tùy thuộc vào bạn nghĩ gì."
"43":"Người lạc quan luôn nhìn được những cơ hội trong từng khó khăn."
"44":"Khi chúng ta lớn lên, có những nỗi đau, mà ngay cả người thân thiết trong nhà cũng không cách nào chia sẻ, nói chi là bạn bè?"
"45":"Không phải tất cả vết thương đều sẽ chảy máu. Cũng không phải chỉ có chảy máu mới đau."
"46":"Bạn hãy học cách tôn trọng sách. Bạn hãy nhớ rằng sách là do con người tạo ra, vì vậy bạn tôn trọng sách cũng chính là bạn tôn trọng con người."
"47":"Trong tình yêu hờn dỗi không phải là biểu hiện của tan vỡ mà chỉ làm cho nhụy hoa thêm tươi, bông hoa thêm đẹp."
"48":"Như những đồng xu đồng hào làm nên tiền bạc, từng mẩu nhỏ đã đọc được làm nên kiến thức."
"49":"Một cuốn sách hay có thể thay đổi số phận biết bao người."
"50":"Xin chớ có làm thinh trước những gì mà một người nói với bạn bằng cả con tim"
	}
}
